[
  "dataview",
  "obsidian-kanban",
  "consistent-attachments-and-links",
  "markdown-prettifier",
  "obsidian-citation-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-dictionary-plugin",
  "cmenu-plugin",
  "calendar",
  "url-into-selection",
  "obsidian-image-auto-upload-plugin",
  "unique-attachments",
  "obsidian-csv-table",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-timelines",
  "obsidian-day-planner",
  "code-block-copy",
  "buttons",
  "file-tree-alternative",
  "csv-obsidian",
  "quickadd",
  "recent-files-obsidian",
  "tag-wrangler",
  "obsidian-emoji-toolbar",
  "nldates-obsidian"
]